module.exports = {
    featureList: [
        "快速接入",
        "自定义资费套餐",
        "支持多级机构",
        "发卡管理",
        "微信客户端",
        "丰富发卡模式",
        "到期预警",
        "换卡",
        "卡详情管理",
        "批量处理",
        "高级搜索",
        "第三方系统集成",
        "订单管理",
        "联通资费优化",
        "操作记录",
        "报表",
        "SIM卡深度控制",
        "三网短信",
        "分离计费支持",
        "详单管理"
    ],
    customerList: [
        {
            title: 'SIMBOSS帮助博威汽车快速业务上线',
            comment: 'SIMBOSS帮助我们在很短的时间里实现了业务上线,解除了长期困扰我们的难题。客户终于可以安心使用我们的SIM卡,这为我们的业务提供了很大的帮助。',
            from: '博威汽车客户评价',
            name: 'bowei'
        },
        {
            title: 'SIMBOSS帮助金龙客车降低成本',
            comment: '我们利用SIMBOSS，完全弥补了运营商系统的不足，使我们不仅可以使用资费优惠的物联网SIM卡，而且可以避免由于SIM卡管理不当带来的风险。',
            from: '金龙客车客户评价',
            name: 'jinlong'
        },
        {
            title: 'SIMBOSS帮助酷潮科技实现轻松管理',
            comment: '我们的客户需要各种各样的套餐，这让我们很头疼。好在现在有了SIMBOSS，不管客户提出什么样的要求，我们的都可以做到。',
            from: '酷潮客户评价',
            name: 'kuchao'
        },
    ]
};